export const secretLevel = {
  date: '05.02.1976',
  navLabel: '05.02.1976',
  title: 'Аня, с днём рождения! 🎉',
  text: `Ты — человек, который задаёт стиль и направление, видит картину целиком и умеет делать сложное понятным для команды, процессов и продуктов. Ты выстраиваешь систему, в которой есть логика, вкус и смысл, где решения принимаются уверенно, а работа действительно приносит удовольствие.

Спасибо за руководство, доверие и атмосферу, в которой хочется расти, брать ответственность и делать по-настоящему классные вещи. С тобой легко верить в результат и не бояться сложных задач.

Пусть впереди будут только красивые интерфейсы — в работе и в жизни: понятные цели, чистые решения и радость от каждого нового уровня ✨`,
};
